{
  "all": "Semua",
  "back": "Kembali",
  "cancel": "Batal",
  "complaints": "komplain",
  "continue": "Lanjutkan",
  "dashboard": "dashboard",
  "demage": "Kerusakan",
  "description": "Deskripsi",
  "done": "Selesai",
  "doneId": "Selesai",
  "environment": "Lingkungan",
  "email": "Email",
  "enter": "Masuk",
  "hallo": "Hallo",
  "hello": "halo",
  "help": "Bantuan",
  "ID": "ID",
  "location": "Lokasi",
  "logout": "Keluar",
  "login": "Login",
  "maintenance": "pemeliharaan",
  "name": "Nama",
  "no": "Tidak",
  "note": "Catatan",
  "notifications": "Notifikasi",
  "notyet": "Belum",
  "oke": "Oke",
  "ok": "Ok",
  "password": "Password",
  "phone": "Nomor Hp",
  "processing": "Pengerjaan",
  "profile": "profil",
  "repair": "perbaikan",
  "reporters": "Pelapor",
  "seen": "Seen",
  "save": "Simpan",
  "send": "Kirim",
  "security": "Keamanan",
  "selected": "selected",
  "skill": "Keahlian",
  "solution": "solusi",
  "task": "task",
  "tenant": "Tenant",
  "technician": "Teknisi",
  "this": "berikut",
  "tips": "Tips",
  "total": "Total",
  "unit": "Unit",
  "upload": "Unggah",
  "uploading": "Mengunggah",
  "update": "Ubah",
  "vendor": "Vendor",
  "waiting": "Menunggu",
  "work": "Kerjakan",

  "areYouSureCancel": "Are you sure want to cancel?",
  "changePassword": "Ubah password",
  "checkMeterOn": "Cek meteran di",
  "changesYouMakeNotSave": "Changes you make will not be saved",
  "chooseFromGallery": "Pilih dari galeri",
  "chooseFloor": "Pilih lantai",
  "chooseTower": "Pilih tower",
  "comeFinishWork": "Ayo selesaikan pekerjaanmu",
  "complaintDetails": "Detil Komplain",
  "complaintEvidence": "Bukti Pengerjaan",
  "changeProfile": "Ubah profil",
  "choosePhoto": "Unggah Foto",
  "currentlyThereIsNoUpdatedInformationFromBM": "Saat ini belum ada informasi terbaru dari BM",
  "currentPassword": "Password saat ini",
  "didnotReceiveVerificationCode": "Kode belum diterima? ",
  "infoDetail": "Detail Info",
  "detailMaintenance": "Detil Pemeliharaan",
  "deletePhoto": "Hapus Foto",
  "detailTicket": "Detail Tiket",
  "doIt": "Kerjakan",
  "empty": {
    "demageTitle": "Ups, saat ini komplain belum ada",
    "demageDesc": "Jangan lupa selalu cek komplain dari penghuni",
    "handoverTitle": "Saat ini proses serah terima belum ada",
    "handoverDesc": "Serah terima akan ada pada saat tenant sewa atau membeli unit",
    "notificationTitle": "Tidak ada notifikasi",
    "notificationDesc": "Semua notifikasi akan muncul disini",
    "waterUnitTitle": "Ayo pilih lantai yang mau di cek",
    "waterUnitDesc": "Agar kamu bisa tau Unit mana yang mau di cek"
  },
  "emailAddress": "Email Address",
  "emailAddressNotRegistered": "Email not registered",
  "emailCantEmpty": "Email salah",
  "emailHasBeenChanged": "Email has been changed.",
  "endMeter": "End Meter",
  "enterEmailToResetPassword": "Enter your email that you used to register. We will send you a link to reset your password.",
  "enterCurrentPassword": "Masukan password Anda saat ini",
  "enter4Digit": "Masukkan 4 digit kode yang dikirimkan ke",
  "error": {
    "noInternet": "No internet connection",
    "noInternetDesc": "Pastikan koneksi WI-FI atau paket data Anda aktif",
    "networkError": "Network Error",
    "pageUnderMaintenance": "Halaman Sedang dalam Perbaikan",
    "pageUnderMaintenanceDesc": "Maaf, kami sedang melakukan pemeliharaan. Ini tidak memerlukan waktu yang lama, Terima kasih atas kesabaran Anda."
  },
  "errorServer": "An error occurred on the server, please try again later",
  "evidenceDescription": "Tuliskan deskripsi solusi pekerjaan",
  "fillEndMeter": "Isi End Meter sesuai dengan foto",
  "followingNumber": "following number",
  "forceUpdateTitle": "New Update is available",
  "forceUpdateDesc": "Sorry, the current version of this app is no longer supported. Please update the new version to continue the service",
  "forgotPasswordTitle": "Lupa Password?",
  "forgotScreenTitle": "Lupa Password",
  "handover": "Serah Terima",
  "handoverTitle": "Serah Terima Unit",
  "haveBeenCompleted": "telah selesai",
  "idEmail": "ID atau Email Teknisi",
  "invalidVerificationCodeTryAgain": "Verifikasi kode salah. Silakan coba lagi.",
  "inProgress": "Dikerjakan",
  "inputMeterHistory": "Riwayat Input Meter",
  "keepAccountSafe": "Jaga akun Anda tetap aman, dengan memasukan password Anda saat ini",
  "loginInfo": "Selamat datang,\ndi Aplikasi Teknisi LRT City!",
  "loginInfoDesc": "Masuk dengan akun yang telah didaftarkan TR",
  "maintenanceIsComplete": "Maintenance is complete",
  "makeSureYourWorkisDone": "Pastikan kembali pengerjaan anda telah selesai dengan baik. Dengan memilih Iya, maka segala proses pengerjaan telah dianggap selesai",
  "min6Character": "min 6 karakter",
  "modal": {
    "complaintFormTitle": "Apakah anda yakin?",
    "complaintFormDesc": "Pastikan kembali pengerjaan anda telah selesai dengan baik. Jika sudah, anda dapat mengunggah bukti pengerjaan",
    "complaintResultTitle": "Tunggu sebentar ya, penilaian akan segara datang"
  },
  "needHelp": "Anda memerlukan bantuan?",
  "needHelpContact": "Butuh bantuan untuk login silahkan hubungi\nnomor",
  "newVersionAvailableTitle": "New Version Available",
  "newVersionAvailableDesc": "We made many improvements, update our application for a better experience",
  "newsDetail": "News Detail",
  "noData": {
    "maintenanceTitle": "Ayo buat jadwal & kirim ke TR",
    "maintenanceDesc": "Saat ini belum ada jadwal pemeliharaan, sebaiknya kamu buat dan akan ditugaskan TR"
  },
  "onProgress": "On Progress",
  "passwordCantEmpty": "Password salah",
  "passwordNotMatch": "Password tidak sama",
  "passwordUpdatedPleaseLoginToContinue": "Password telah diubah. Silahkan login untuk melanjutkan.",
  "pleaseCheckEmail": "Silahkan periksa email Anda",
  "pleaseEnterSolution": "Mohon isi pesan solusi",
  "pleaseLoginAgainWithYourNewEmail": "Please Login again with your new email.",
  "placeholder": {
    "complainDesc": "Tuliskan solusi dari pengerjaan anda"
  },
  "placeHolderEmail": "Tulis ID atau Email yang terdaftar",
  "placeHolderPassword": "Ketik 6 digit password",
  "placeWaterMeterBox": "Tempatkan meteran tepat ditengah kotak",
  "pressToActivate": "Tekan untuk aktifkan",
  "priority": {
    "low": "rendah",
    "medium": "sedang",
    "high": "tinggi"
  },
  "proofWork": "Bukti Pengerjaan",
  "privacyPolicy": "Kebijakan privasi",
  "privacyPolicyTitle": "Kebijakan Privasi LRT City",
  "privacyPolicyPage": {
    "titleTwo": "Pengumpulan dan Penggunaan Informasi",
    "descTwo": "Kami mengumpulkan beberapa jenis informasi yang berbeda untuk berbagai tujuan untuk menyediakan dan meningkatkan Aplikasi kami kepada Anda.",
    "subtitleOne": "1. Jenis Data yang Dikumpulkan\n",
    "subtitleOneA": "a. Data Pribadi",
    "subtitleOneADesc": "Saat menggunakan Aplikasi kami, kami dapat meminta Anda untuk memberikan kami informasi identitas pribadi tertentu yang dapat digunakan untuk menghubungi atau mengidentifikasi Anda (\"Data Pribadi\").\n\nInformasi identitas pribadi dapat mencakup, tetapi tidak terbatas pada:",
    "subtitleOneANumber": "1) Nama Lengkap\n2) Email\n3) Nomor Handphone\n4) Nomor WhatsApp\n5) Foto Profil\n6) Cookies dan Data Penggunaan\n",
    "subtitleOneB": "b. Data Penggunaan",
    "subtitleOneBDesc": "Kami juga dapat mengumpulkan informasi yang dikirimkan browser Anda setiap kali Anda mengunjungi Aplikasi kami atau saat Anda mengakses Aplikasi oleh atau melalui perangkat seluler (\"Data Penggunaan\").\n\nData Penggunaan ini dapat mencakup informasi seperti alamat Protokol Internet komputer Anda (misalnya alamat IP), baik versi web maupun laman Aplikasi kami yang Anda kunjungi, waktu dan tanggal kunjungan Anda, waktu yang dihabiskan untuk laman tersebut, unik pengidentifikasi perangkat dan data diagnostik lainnya.\n\nSaat Anda mengakses Aplikasi oleh atau melalui perangkat seluler, Data Penggunaan ini dapat mencakup informasi seperti jenis perangkat seluler yang Anda gunakan, ID unik perangkat seluler Anda, alamat IP perangkat seluler Anda, sistem operasi seluler Anda, jenis peramban Internet seluler yang Anda gunakan, pengenal perangkat unik, dan data diagnostik lainnya.\n",
    "subtitleOneC": "c. Data Pelacakan dan Cookie",
    "subtitleOneCDesc": "Kami menggunakan cookie dan teknologi pelacakan serupa untuk melacak aktivitas di Aplikasi kami dan menyimpan informasi tertentu.\n\nCookie adalah file dengan sejumlah kecil data yang mungkin termasuk dalam pengidentifikasi unik yang bersifat anonim. Cookie dikirim ke browser Anda dari situs web dan disimpan di perangkat Anda. Teknologi pelacakan juga digunakan adalah beacon, tag, dan skrip untuk mengumpulkan dan melacak informasi dan untuk meningkatkan dan menganalisis Aplikasi kami.\n\nAnda dapat menginstruksikan browser Anda untuk menolak semua cookie atau untuk menunjukkan saat cookie sedang dikirim. Namun, jika Anda tidak menerima cookie, Anda mungkin tidak dapat menggunakan beberapa bagian dari Aplikasi kami.\n\nContoh Cookie yang kami gunakan:\n",
    "subtitleOneCNumber": "1) Cookie Sesi. Kami menggunakan Cookie Sesi untuk mengoperasikan Aplikasi kami;\n2) Cookies Preferensi. Kami menggunakan Cookies Preferensi untuk mengingat preferensi Anda dan berbagai pengaturan; dan\n3) Cookie Keamanan. Kami menggunakan Cookie Keamanan untuk tujuan keamanan.\n",
    "subtitleOneD": "d. Penggunaan Data",
    "subtitleOneDNumber": "1) Untuk menyediakan, memelihara, dan meningkatkan fitur yang ada di dalam platform;\n2) Untuk memberitahukan Anda tentang perubahan yang ada di dalam platform;\n3) Untuk memungkinkan Anda berpartisipasi dalam fitur interaktif dari Aplikasi kami ketika Anda memilih untuk melakukannya;\n4) Untuk memberikan aplikasi dan dukungan pelanggan;\n5) Untuk memberikan analisis atau informasi berharga agar kami dapat meningkatkan Aplikasi;\n6) Untuk memantau penggunaan Aplikasi;\n7) Untuk mendeteksi, mencegah, dan mengatasi masalah teknis;\n8) Untuk memonetisasi wawasan data dan berbagi monetisasi dengan Anda.\n",
    "subtitleOneE": "e. Transfer Data",
    "subtitleOneEDesc": "Informasi Anda, termasuk Data Pribadi, dapat ditransfer ke - dan dipelihara di - komputer yang terletak di luar negara bagian Anda, provinsi, negara atau yurisdiksi pemerintah lainnya di mana undang-undang perlindungan data mungkin berbeda dari yang berasal dari yurisdiksi Anda.\n\nJika Anda berada di luar Indonesia dan memilih untuk memberikan informasi kepada kami, harap dicatat bahwa kami mentransfer data, termasuk Data Pribadi, ke Indonesia dan memprosesnya.\n\nPersetujuan Anda terhadap Kebijakan Pribadi ini diikuti dengan penyerahan Anda atas informasi tersebut merupakan persetujuan Anda untuk transfer itu.",
    "subtitleOneEDesc2": "akan mengambil semua langkah yang diperlukan secara wajar untuk memastikan bahwa data Anda diperlakukan dengan aman dan sesuai dengan Kebijakan Pribadi ini dan tidak ada pengalihan Data Pribadi Anda akan dilakukan untuk organisasi atau negara kecuali ada kontrol yang memadai termasuk keamanan data Anda dan informasi pribadi lainnya.",
    "subtitleTwo": "2. Pengungkapan Data\n",
    "subtitleTwoA": "a. Persyaratan Resmi",
    "subtitleTwoADesc": "dapat mengungkapkan Data Pribadi Anda dengan itikad baik dan bahwa tindakan tersebut diperlukan untuk:\n",
    "subtitleTwoANumber": "1) mematuhi kewajiban hukum;\n2) melindungi dan membela hak atau properti dari LRT City;\n3) mencegah atau menyelidiki kemungkinan kesalahan sehubungan dengan Aplikasi;\n4) melindungi keamanan pribadi pengguna Aplikasi atau publik; dan\n5) melindungi terhadap tanggung jawab hukum.\n",
    "subtitleTwoADesc2": "Kami sepenuhnya mematuhi Kebijakan dan prosedur GDPR juga sepenuhnya mematuhi Undang-Undang Perlindungan Data Pribadi Republik Indonesia.",
    "subtitleTwoB": "b. Keamanan Data",
    "subtitleTwoBDesc": "Kami menjaga tindakan teknis dan organisasi, kontrol internal, dan rutinitas keamanan data yang dimaksudkan untuk melindungi Data Pelanggan dari kehilangan atau perubahan yang tidak disengaja, pengungkapan atau akses yang tidak sah, atau perusakan yang melanggar hukum. Kami juga berhak menolak aplikasi pendaftaran Anda sebagai Pengguna dengan alasan yang jelas.",
    "subtitleTwoC": "c. Penyedia Jasa",
    "subtitleTwoCDesc": "Kami dapat mempekerjakan perusahaan dan individu pihak ketiga untuk memfasilitasi Aplikasi kami (selanjutnya disebut \"Penyedia Aplikasi\"), untuk menyediakan Aplikasi atas nama kami, untuk melakukan aplikasi terkait Aplikasi atau untuk membantu kami dalam menganalisis bagaimana Aplikasi kami digunakan.\n\nPihak ketiga ini memiliki akses ke Data Pribadi Anda hanya untuk melakukan tugas ini atas nama kami dan berkewajiban untuk tidak mengungkapkan atau menggunakannya untuk tujuan lain apa pun.",
    "subtitleTwoD": "d. Analytics",
    "subtitleTwoDDesc": "Kami dapat menggunakan Penyedia Aplikasi dari pihak ketiga yang ditunjuk, salah satunya seperti Google Analytics dan Firebase untuk memantau dan menganalisis penggunaan Aplikasi kami.",
    "subtitleTwoE": "e. Tautan ke Situs Lain",
    "subtitleTwoEDesc": "Aplikasi kami mungkin berisi tautan ke situs lain yang tidak dioperasikan oleh kami. Jika Anda mengklik tautan pihak ketiga, Anda akan diarahkan ke situs pihak ketiga tersebut. Kami sangat menyarankan Anda untuk meninjau Kebijakan Pribadi dari setiap situs yang Anda kunjungi.\n\nKami tidak memiliki kendali atas dan tidak bertanggung jawab atas konten, kebijakan Pribadi, atau praktik dari situs atau aplikasi pihak ketiga mana pun.",
    "subtitleTwoF": "f. Pribadi di Bawah Umur",
    "subtitleTwoFDesc": "Dalam hal terdapat event yang ditujukan untuk Anak di bawah 17 (tujuh belas) tahun (selanjutnya disebut “Anak di Bawah Umur”) maka Anak di Bawah Umur dengan sebelumnya melalui persetujuan orang tua/ wali dapat dengan aman dan mudah menggunakan LRT City. Aplikasi kami bersifat aman dan didesain untuk dapat digunakan oleh siapa pun yang berusia di bawah 17 (tujuh belas) tahun (selanjutnya disebut \"Anak di Bawah Umur\").",
    "subtitleTwoG": "g. Perubahan Atas Kebijakan Pribadi Ini",
    "subtitleTwoGDesc": "Kami dapat memperbarui Kebijakan Pribadi kami dari waktu ke waktu. Kami akan memberi tahu Anda tentang perubahan apa pun dengan memposting Kebijakan Pribadi baru di halaman ini.\n\nKami akan memberi tahu Anda melalui email dan/ atau pemberitahuan yang menonjol di Aplikasi kami, sebelum perubahan menjadi efektif dan memperbarui \"tanggal efektif\" di bagian atas Kebijakan Pribadi ini.\n\nAnda disarankan untuk meninjau Kebijakan Pribadi ini secara berkala untuk setiap perubahan. Perubahan pada Kebijakan Pribadi ini efektif ketika mereka diposting di halaman ini.",
    "subtitleTwoH": "h. Hubungi Kami",
    "subtitleTwoHDesc": "Jika Anda memiliki pertanyaan tentang Kebijakan Pribadi ini, silakan hubungi kami:",
    "subtitleB8a1": "1) Secara tertulis melalui email\n",
    "subtitleB8a2": "2) Secara lisan melalui call center\n",
    "subtitleB8a3": "3) Langsung ke alamat lengkap: Jl. HM Joyomartono Exit Tol Bekasi Timur Km.16 Margahayu, Jatimulya, Bekasi Timur, Bekasi - 17113"
  },
  "ratingApp": "Rating App",
  "remindMeLater": "remind me later",
  "reportStatus": "Status Laporan",
  "resendCode": "Kirim ulang kode",
  "resendCodeIn": "Kirim ulang kode dalam",
  "seeAll": "Lihat Semua",
  "seeAssessment": "Lihat penilaian",
  "seePhoto": "Lihat foto",
  "seeProofWork": "Lihat bukti pengerjaan",
  "selectLanguage": "Select Language",
  "sendSolution": "Kirim Solusi",
  "sendingData": "Sending data",
  "signedBy": "Ditandatangani oleh",
  "takePhoto": "Ambil foto",
  "technicianInformation": "Informasi Teknisi",
  "termCondition": "Syarat dan ketentuan",
  "termConditionText": {
    "titleA": "A. Persetujuan Awal Penggunaan\n",
    "titleAdesc": "Selamat datang di LRT City, aplikasi smart living, solusi dalam membangun ekosistem digital dengan user experience terbaik antara penghuni dan pengelola hunian (apartemen atau perumahan/landed house) dengan beragam fitur yang customized sesuai kebutuhan dan terintegrasi layanan iOT, (selanjutnya disebut “Aplikasi” atau “kami” atau “LRTCity”). LRTCity merupakan media informasi, publikasi, pembayaran, dan komunikasi antara pengelola hunian dan penghuni yang terdiri atas domain, website dan email yang dikelola oleh PT Telekomunikasi Indonesia Tbk (selanjutnya disebut \"TELKOM\").\n\nJenis informasi yang dapat diakses adalah data seputar hunian.  Fitur yang tersedia dan dapat Anda sebagai penghuni akses melalui LRT City, antara lain:\n",
    "subtitleA1": "1) Data Management",
    "subtitleA1desc": "Kemudahan dalam pengelolaan data pribadi penghuni, teknisi, aset / fasilitas, dan merchant. Data tersimpan dalam sistem cloud.\n",
    "subtitleA2": "2) Cashless payment",
    "subtitleA2desc": "Efisiensi dan transparansi dalam proses pembayaran dengan pilihan metode pembayaran yang lengkap.\n",
    "subtitleA3": "3) Access QR Code based",
    "subtitleA3desc": "Time to cardless. Kemudahan dalam proses check-in hunian menggunakan QR Code yang aman dengan adanya fitur anti-pass back system.\n",
    "subtitleA4": "4) Smart Security",
    "subtitleA4desc": "Sistem keamanan yang telah terintegrasi dengan CCTV dan Petugas Keamaan sekitar. Daftar emergency call juga tersedia secara lengkap dan cepat diakses\n",
    "subtitleA5": "5) Smart Information System",
    "subtitleA5desc": "Cepat dan mudah dalam akses informasi penting disekitar Hunian. Aplikasi LRT City terintegrasi dengan info moda transportasi KCI, LRT, MRT dan Tranjakarta.\n",
    "subtitleA6": "6) Maintenance",
    "subtitleA6desc": "Penghuni dapat dengan mudah mendapatkan informasi dan memonitor pelaksanaan maintenance/ aktivitas pemeliharaan rutin disekitar hunian.\n",
    "subtitleA7": "7) Service Order",
    "subtitleA7desc": "Berbagai penyedia jasa terbaik dan professional juga ada di aplikasi LRT City. Mulai dari pesan LPG, galon air, makanan, perbaikan AC, dll.\n",
    "subtitleA8": "8) Broadcast Message",
    "subtitleA8desc": "Sampaikan informasi dan berita terbaru kepada semua penghuni secara efisien dan murah. Penghuni akan menerima info tersebut secara real-time.\n",
    "subtitleA9": "9) Easy to Booked",
    "subtitleA9desc": "Pesan berbagai fasilitas dan aset disekitar Hunian cukup dengan satu aplikasi. Effisien dan effortless.\n",
    "subtitleA10": "10) Customer Care",
    "subtitleA10desc": "Penghuni dapat dengan cepat melaporkan berbagai kendala di sekitar hunian. Komunikasi antara penghuni dan pengelola juga mudah dilakukan.\n",
    "titleAdesc2": "Dengan menggunakan LRT City, Anda menerima dan menyetujui ketentuan sebagai berikut:\n\n1. Untuk menghindari keragu-raguan, kami adalah Pihak Ketiga antara Pengelola Hunian dengan Anda selaku pengguna. Kami tidak bertanggung jawab atas setiap tindakan dan/ atau kelalaian yang terjadi antara kedua belah pihak. Aplikasi ini hanya merupakan sarana untuk memudahkan hubungan user aplikasi dan pengelola hunian.\n\n2. Data yang Anda serahkan kepada LRT City dapat menjadi objek pengolahan data serta dapat diungkapkan kepada pengelola hunian.\n\n3. Anda harus menyadari bahwa jenis data yang berupa kontak, dimungkinkan untuk menjadi sarana bagi pengelola hunian untuk mengirimkan informasi tertentu berhubungan dengan hunian Anda.\n\n4. LRT City tidak bertanggungjawab atas pengumpulan, pengolahan dan/atau pengungkapan yang Anda lakukan di luar sistem LRT City.\n\n5. Anda secara sadar telah membaca, memahami dan menyetujui Ketentuan Penggunaan LRT City dan Kebijakan Perlindungan LRT City (Privacy Policy).",
    "titleB": "B. Ketentuan Penggunaan\n",
    "subtitleB1": "1. Definisi",
    "subtitleB1desc": "Istilah yang dimuat dalam Ketentuan ini merujuk kepada definisi sebagai berikut:\n",
    "subtitleB1aTitle": "Aparat",
    "subtitleB1aDesc": "adalah aparat penegakan hukum dalam sistem peradilan di Indonesia yakni hakim, jaksa, polisi, dan pejabat penyelidik khusus selain polisi.\n",
    "subtitleB1bTitle": "Data Pribadi",
    "subtitleB1bDesc": "adalah setiap informasi tentang seseorang baik yang teridentifikasi dan/ atau dapat diidentifikasi yang dengannya seseorang yang dapat diidentifikasi menjadi teridentifikasi, baik secara langsung maupun tidak langsung, baik berdasarkan salah satu maupun gabungan darinya, baik melalui sistem elektronik maupun non elektronik. Informasi yang dimaksud termasuk namun tidak terbatas pada nama seseorang, nomor identitas, lokasi, identitas dalam jaringan sistem elektronik, ciri-ciri fisik, psikologis, genetis, mental, ekonomi, kultural maupun status sosial.\n",
    "subtitleB1cTitle": "Data Profil",
    "subtitleB1cDesc": "adalah Data yang terdapat pada Halaman “Account” bagi Pengguna.\n",
    "subtitleB1dTitle": "Data Aktivitas",
    "subtitleB1dDesc": "adalah Data yang terdapat di backend Aplikasi mengenai kegiatan yang dilakukan dalam Aplikasi.\n",
    "subtitleB1eTitle": "Pengelola Hunian",
    "subtitleB1eDesc": "adalah Pengguna yang juga merupakan pengelola hunian dan pengelola data di aplikasi.\n",
    "subtitleB1fTitle": "LRT City",
    "subtitleB1fDesc": "solusi digital dalam pengelolaan hunian, apartemen dan perumahan, secara terpadu dan terintegrasi.\n",
    "subtitleB1gTitle": "Pengguna",
    "subtitleB1gDesc": "adalah penyebutan bagi pengguna dan pemilik data.\n",
    "subtitleB1hTitle": "Pemerintah",
    "subtitleB1hDesc": "adalah Pejabat dan Lembaga pemerintahan Republik Indonesia.\n",
    "subtitleB1iTitle": "TELKOM",
    "subtitleB1iDesc": "adalah perusahaan operator telekomunikasi di Indonesia yang memiliki kegiatan riset dan pengembangan di bidang information and communication technology (ICT) yang menaungi produk digital LRT City.\n",
    "subtitleB2": "2. Persyaratan Pengguna\n",
    "subtitleB2aTitle": "a. Pengguna harus setidaknya sudah berumur 17 (tujuh belas) tahun.\n",
    "subtitleB2bTitle": "b. Pengguna menyetujui dan bersedia untuk senantiasa memperbarui persetujuan Pengguna atas setiap perubahan Ketentuan Penggunaan dan Ketentuan Perlindungan LRT City.\n",
    "subtitleB2cTitle": "c. Pengguna menyetujui untuk menggunakan Aplikasi hanya untuk tujuan yang diizinkan berdasarkan: (a) Ketentuan Pengguna dan (b) hukum yang berlaku di Negara Kesatuan Republik Indonesia.\n",
    "subtitleB2dTitle": "d. Pengguna menyetujui bahwa tidak akan terlibat dalam aktivitas apa pun yang mengganggu Pengguna lain dan/ atau merugikan Aplikasi (termasuk server dan jaringan yang terhubung ke Aplikasi).\n",
    "subtitleB2eTitle": "e. Kecuali sebelumnya dan/ atau telah secara khusus diizinkan melakukannya dalam perjanjian terpisah, Pengguna setuju bahwa tidak akan mereproduksi, menggandakan, atau memperdagangkan kembali Aplikasi untuk tujuan apa pun.\n",
    "subtitleB2fTitle": "f. Pengguna menyetujui bahwa Pengguna melakukan registrasi menggunakan identitas asli, tidak menyesatkan, serta tidak melanggar hak Orang lain.\n",
    "subtitleB2gTitle": "g. Pengguna menjamin bahwa LRT City dapat menonaktifkan Akun Pengguna dalam hal Pengguna melanggar Ketentuan Pengguna, melakukan pelanggaran Data, dan/ atau menyalahgunakan Data.\n",
    "subtitleB2hTitle": "h. Pengguna menjamin bahwa Pengguna akan senantiasa memperbarui persetujuan Pengguna atas Penggunaan LRT City.\n",
    "subtitleB2iTitle": "i.  LRT City dan TELKOM tidak bertanggungjawab dan tidak dapat digugat atau dituntut atas kerugian yang ditimbulkan karena pelanggaran dan/atau penyalahgunaan Data dalam hal dapat dibuktikan terjadinya keadaan memaksa, kesalahan, dan/ atau kelalaian Pengguna.\n",
    "subtitleB3": "3. Akun Pengguna\n",
    "subtitleB3Desc": "Pengguna bertanggung jawab untuk menjaga kerahasiaan akun dan kata sandi LRT City. Pengguna setuju untuk menerima tanggung jawab atas semua kegiatan yang terjadi di bawah akun atau kata sandi Pengguna. Pengguna setuju untuk tidak membagikan kredensial akun dengan siapa pun, atau mengizinkan seseorang untuk mengakses akun Pengguna.\n",
    "subtitleB4": "4. Jenis Data, Pengumpulan dan Pengungkapan Data\n",
    "subtitleB4aTitle": "a. LRT City mengumpulkan, menyimpan, dan mengolah Data yang Pengguna serahkan kepada LRT City yang dapat terdiri atas Data Profil dan Data Aktivitas di wilayah jurisdiksi Negara Kesatuan Republik Indonesia.\n",
    "subtitleB4bTitle": "b. Jenis Data yang berupa Kontak, dimungkinkan untuk diungkapkan untuk tujuan tertentu seperti: (a) transaksi pembelian, (b) complaint/report, (c) emergency call, (d) customer care , dan/ atau menjadi sarana untuk mengirimkan informasi dari pengelola hunian.\n",
    "subtitleB5": "5. Pengguna Berhenti Menggunakan LRT City\n",
    "subtitleB5a": "a. Dalam hal Pengguna berhenti mengakses LRT City sepanjang waktu 2 (dua) tahun secara terus menerus, maka LRT City harus memulai tahap penonaktifan LRT City, sebagai berikut:\n",
    "subtitleB5i": "i. LRT City secara otomatis melakukan penghentian pengolahan dan pengungkapan data pada “Account”.\n",
    "subtitleB5ii": "ii. Setelah 3 bulan, LRT City melakukan penghentian pengolahan seluruh Data Aktivitas.\n",
    "subtitleB5iii": "iii. Setelah 6 bulan, LRT City melakukan penghentian pengolahan seluruh Data Profil.\n",
    "subtitleB5iv": "iv. LRT City menyimpan seluruh Data Pemilik Data selama 5 (lima) tahun setelah penghentian Data Profil sebagaimana dimaksud dalam poin (iii), kecuali terdapat permintaan penghapus oleh Pengguna.\n",
    "subtitleB5b": "b. Penghentian Penggunaan LRT City oleh Pemohon Data hanya dapat dilakukan setelah Pemohon Data memenuhi segala kewajibannya pada LRT City dan menandatangani Perjanjian Komitmen Perlindungan LRT City.\n",
    "subtitleB6": "6. Larangan dan Batasan Tanggung Jawab\n",
    "subtitleB6a": "a. Tidak ada seorangpun yang diperbolehkan melakukan upaya dan/ atau yang dapat dianggap upaya untuk mengumpulkan, mengolah dan/atau mengungkapkan Data yang terkandung dalam sistem elektronik LRT City untuk tujuan yang melanggar peraturan perundang-undangan.\n",
    "subtitleB6b": "b. Tidak ada seorangpun yang diperbolehkan menggunakan aplikasi LRT City untuk melanggar keamanan atau integritas jaringan, komputer atau sistem komunikasi apa pun, aplikasi perangkat lunak, atau jaringan atau perangkat komputasi (masing-masing, \"Sistem\").\n",
    "subtitleB6c": "c. Kegiatan yang dilarang termasuk mengakses atau menggunakan Sistem apa pun tanpa izin, termasuk mencoba menyelidiki, memindai, atau menguji kerentanan Sistem atau untuk melanggar segala tindakan keamanan atau otentikasi yang digunakan oleh suatu Sistem.\n",
    "subtitleB6d": "d. LRT City dan TELKOM tidak bertanggungjawab atas pengumpulan, pengolahan dan/atau pengungkapan yang dilakukan di luar sistem elektronik LRT City.\n",
    "subtitleB7": "7. Jaminan TELKOM dan Pembatasan Tanggung Jawab TELKOM secara Umum\n",
    "subtitleB7a": "a. Pengguna setuju bahwa Pengguna memanfaatkan LRT City atas risiko Pengguna sendiri, dan Layanan LRT City diberikan kepada Pengguna pada \"SEBAGAIMANA ADANYA\" dan \"SEBAGAIMANA TERSEDIA\".\n",
    "subtitleB7b": "b. Sejauh diizinkan oleh hukum yang berlaku, TELKOM (termasuk TELKOM Group, direktur, dan karyawan) tidak bertanggung jawab, dan Pengguna setuju untuk tidak menuntut TELKOM bertanggung jawab, atas segala kerusakan atau kerugian (termasuk namun tidak terbatas pada hilangnya uang, reputasi, keuntungan, atau kerugian tak berwujud lainnya) yang diakibatkan secara langsung atau tidak langsung dari :\n",
    "subtitleB7i": "i. Penggunaan atau ketidakmampuan Pengguna dalam menggunakan Layanan LRT City;\n",
    "subtitleB7ii": "ii. Keterlambatan atau gangguan dalam Layanan LRT City;\n",
    "subtitleB7iii": "iii. Kelalaian dan kerugian yang ditimbulkan oleh masing-masing Pengguna;\n",
    "subtitleB7iv": "iv. Pelanggaran Hak atas Kekayaan Intelektual;\n",
    "subtitleB7v": "v. Perselisihan antar Pengguna;\n",
    "subtitleB7vi": "vi. Pencemaran nama baik pihak lain;\n",
    "subtitleB7vii": "vii. Kerugian akibat pembayaran tidak resmi kepada pihak lain dengan cara apa pun mengatas-namakan TELKOM;\n",
    "subtitleB7viii": "viii. Virus atau perangkat lunak berbahaya lainnya (bot, script, automation tool, hacking tool) yang diperoleh dengan mengakses, atau menghubungkan ke Aplikasi LRT City;\n",
    "subtitleB7ix": "ix. Gangguan, bug, kesalahan atau ketidakakuratan apapun dalam Aplikasi LRT City;\n",
    "subtitleB7x": "x. Kerusakan pada perangkat keras Pengguna dari penggunaan setiap Aplikasi LRT City;\n",
    "subtitleB7xi": "xi. Adanya tindakan peretasan yang dilakukan oleh pihak ketiga kepada akun pengguna;\n",
    "subtitleB7xii": "xii. Force Majeure.\n",
    "subtitleB7c": "c. Hak Atas Kekayaan Intelektual terkait dengan Layanan LRT City ini adalah milik TELKOM yang diperoleh dengan cara yang sah dan tidak melanggar peraturan perundang-undangan yang berlaku di Indonesia.\n",
    "subtitleB8": "8. Kritik dan/ atau Saran\n",
    "subtitleB8a": "a. Dalam hal terdapat pertanyaan dan/ atau keluhan/ pengaduan sehubungan dengan penggunaan LRT City, maka Pengguna dapat mengajukan pertanyaan dan/ atau keluhan dengan melampirkan fotokopi identitas Pengguna:\n",
    "subtitleB8a1": "1) Secara tertulis melalui email\n",
    "subtitleB8a2": "2) Secara lisan melalui call center LRT City \n",
    "subtitleB8a3": "3) Langsung ke alamat lengkap: Jl. HM Joyomartono Exit Tol Bekasi Timur Km.16 Margahayu, Jatimulya, Bekasi Timur, Bekasi - 17113  ",
    "subtitleB8b": "b. Dalam hal adanya penambahan dan/ atau pengurangan dan/ atau perubahan channel pengaduan akan diinformasikan TELKOM kemudian melalui website ",
    "subtitleB8c": "c. TELKOM akan melakukan verifikasi data Pengguna dengan berpedoman pada data Pengguna yang tersimpan pada sistem TELKOM. TELKOM berhak melakukan penolakan dalam memproses pertanyaan dan/ atau keluhan/ pengaduan yang diajukan Pengguna dalam hal data Pengguna yang diverifikasi tidak sesuai dengan data Pengguna yang tersimpan pada sistem TELKOM.\n",
    "subtitleB8d": "d. TELKOM akan melakukan pemeriksaan dan/ atau investigasi atas pengaduan Pengguna TELKOM serta memberikan jawaban kepada Pengguna sesuai dengan kebijakan dan prosedur yang berlaku di TELKOM setelah TELKOM menerima keluhan/ pengaduan secara lengkap dalam kurun waktu 2 (dua) minggu.\n",
    "subtitleB9": "9. Penyelesaian Perselisihan\n",
    "subtitleB9a": "a. Apabila terjadi perselisihan, Para Pihak sepakat untuk menyelesaikan perselisihan dalam pelaksanaan Kontrak Berlangganan ini secara musyawarah dan mufakat.\n",
    "subtitleB9b": "b. Apabila musyawarah dan mufakat tidak tercapai dalam waktu 30 (tiga puluh) hari kalender atau suatu jangka waktu lainnya sebagaimana disepakati Para Pihak terhitung sejak timbulnya Perselisihan, maka Para Pihak sepakat bahwa penyelesaian Perselisihan tersebut akan diteruskan ke BANI (Badan Arbitrase Nasional Indonesia) yang bertempat di Jakarta dan menyetujui keputusan BANI tersebut bersifat final, sehingga tidak dapat dimintakan putusan pada tingkat yang lebih tinggi dan mengikat Para Pihak.\n",
    "subtitleB10": "10. Ketentuan Penutup\n",
    "subtitleB10desc": "Ketentuan ini mulai berlaku pada saat ditetapkan oleh Pihak LRT City pada tanggal 1 Agustus 2021 dan dapat dilakukan perubahan sewaktu-waktu dengan pemberitahuan terlebih dahulu baik melalui aplikasi, email, atau website resmi LRT City\n"
  },
  "timeRecording": "Waktu pencatatan",
  "unpopulated": "Tidak berpenghuni",
  "updateInputMeter": "Perbarui Input meter",
  "updateNow": "update now",
  "uploadPhoto": "Unggah Foto",
  "uploadPhotos": "Upload Foto",
  "uploadEvidence": "Unggah Bukti Pengerjaan",
  "useAtLeast6Characters": "Gunakan karakter minimal berjumlah 6",
  "verificationCodeHasBeenSendWait2Minutes": "Verification code has been sent, the wait may take 2 minutes to resend.",
  "validatePassword": "Tips:",
  "validatePasswordDesc": "Gunakan minimal 6 karakter kombinasi\nhuruf dan angka.",
  "validatePasswordInput": "Password baru",
  "validatePasswordReinput": "Ulangi password baru",
  "verifyPassword": "Verifikasi password",
  "waterMeter": "Meteran Air",
  "waitForTheNextInformation": "Tunggu informasi baru selanjutnya!",
  "workPlace": "Lokasi kerja",
  "writeDownTheSolutionOfYourWork": "Tuliskan solusi dari pengerjaan anda",
  "yesCancel": "Yes, Cancel",
  "yesSend": "Ya, kirim"
}
